
1 = "공개 사진 바꾸기";
2 = "다른 사람이 대화하며 볼 수 있는 당신을 대표할 수 있는 그림을 고릅니다.";
3 = "미리보기";
4 = "Shows the pictures you can use as your display picture.";
5 = "Click to browse for a picture that is saved on your computer or network and add it to the list.";
6 = "지금 선택한 그림을 뺍니다.";
7 = "지금 선택한 그림을 뺄 수 없습니다. 지금 사용하지 않는 그림만 뺄 수 있습니다.";
8 = "Click to close the Change Display Picture dialog box without saving your selection.";
9 = "Click to save your selection and close the Change Display Picture dialog box.";
